FAQ_index = [
        (0, "Сутки — 400 рублей. Оплата курьеру — наличными или картой."),
        (1,
         "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим."),
        (2,
         "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30."),
        (3, "Вы можете оплатить курьеру наличными или картой. Также возможна оплата картой онлайн."),
        (4,
         "Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру."),
        (5, "Да, вы можете отменить заказ в любое время до его получения. Штрафа не будет."),
        (6, "Да, обязательно. Мы предоставляем шлемы всем нашим клиентам."),
        (7, "Вы можете сделать заказ через мобильное приложение или на сайте.")
    ]